var TA = {
    Tiers: [
        {
            "Tier": "1",
            "Name": "سكن"
        },
  
        {
            "Tier": "2",
            "Name": "تعبئة الاكل"
        },
        {
            "Tier": "3",
            "Name": "سلاح"
        },
        {
            "Tier": "4",
            "Name": "سيارة"
        },
        {
            "Tier": "5",
            "Name": "عاطل"
        },
        {
            "Tier": "6",
            "Name": "اموال قذرة"
        },
        {
            "Tier": "7",
            "Name": "تعبئة الشرب"
        },
        {
            "Tier": "8",
            "Name": "مركبة"
        },
        {
            "Tier": "9",
            "Name": "موية"
        },
        {
            "Tier": "10",
            "Name": "درع"
        },
        {
            "Tier": "11",
            "Name": "سلاح عشوائي"
        },
        {
            "Tier": "12",
            "Name": "اكل وشرب"
        },
        {
            "Tier": "13",
            "Name": "سكن"
        },
        {
            "Tier": "14",
            "Name": "ايتم"
        },
        {
            "Tier": "15",
            "Name": "سيارة"
        },
        {
            "Tier": "16",
            "Name": "فلوس"
        },
        {
            "Tier": "17",
            "Name": "دم"
        },
        {
            "Tier": "18",
            "Name": "سلاح عشوائي"
        },
        {
            "Tier": "19",
            "Name": "اسم التير"
        },
        {
            "Tier": "20",
            "Name": "اسم التير"
        },
        {
            "Tier": "21",
            "Name": "اسم التير"
        },
        {
            "Tier": "22",
            "Name": "اسم التير"
        },
        {
            "Tier": "23",
            "Name": "اسم التير"
        },
        {
            "Tier": "24",
            "Name": "اسم التير"
        },
        {
            "Tier": "25",
            "Name": "اسم التير"
        },
        {
            "Tier": "26",
            "Name": "اسم التير"
        },
        {
            "Tier": "27",
            "Name": "اسم التير"
        },
        {
            "Tier": "28",
            "Name": "اسم التير"
        },
        {
            "Tier": "29",
            "Name": "اسم التير"
        },
        {
            "Tier": "30",
            "Name": "اسم التير"
        },
        {
            "Tier": "31",
            "Name": "اسم التير"
        },
        {
            "Tier": "32",
            "Name": "اسم التير"
        },
        {
            "Tier": "33",
            "Name": "اسم التير"
        },
        {
            "Tier": "34",
            "Name": "اسم التير"
        },
        {
            "Tier": "35",
            "Name": "اسم التير"
        },
        {
            "Tier": "36",
            "Name": "اسم التير"
        },
        {
            "Tier": "37",
            "Name": "اسم التير"
        },
        {
            "Tier": "38",
            "Name": "اسم التير"
        },
        {
            "Tier": "39",
            "Name": "اسم التير"
        },
        {
            "Tier": "40",
            "Name": "اسم التير"
        },
        {
            "Tier": "41",
            "Name": "اسم التير"
        },
        {
            "Tier": "42",
            "Name": "اسم التير"
        },
        {
            "Tier": "43",
            "Name": "اسم التير"
        },
        {
            "Tier": "44",
            "Name": "اسم التير"
        },
        {
            "Tier": "45",
            "Name": "اسم التير"
        },
        {
            "Tier": "46",
            "Name": "اسم التير"
        },
        {
            "Tier": "47",
            "Name": "اسم التير"
        },
        {
            "Tier": "48",
            "Name": "اسم التير"
        },
        {
            "Tier": "49",
            "Name": "اسم التير"
        },
        {
            "Tier": "50",
            "Name": "اسم التير"
        },
        {
            "Tier": "51",
            "Name": "اسم التير"
        },
        {
            "Tier": "52",
            "Name": "اسم التير"
        },
        {
            "Tier": "53",
            "Name": "اسم التير"
        },
        {
            "Tier": "54",
            "Name": "اسم التير"
        },
        {
            "Tier": "55",
            "Name": "اسم التير"
        },
        {
            "Tier": "56",
            "Name": "اسم التير"
        },
        {
            "Tier": "57",
            "Name": "اسم التير"
        },
        {
            "Tier": "58",
            "Name": "اسم التير"
        },
        {
            "Tier": "59",
            "Name": "اسم التير"
        },
        {
            "Tier": "60",
            "Name": "اسم التير"
        },
        {
            "Tier": "61",
            "Name": "اسم التير"
        },
        {
            "Tier": "62",
            "Name": "اسم التير"
        },
        {
            "Tier": "63",
            "Name": "اسم التير"
        },
        {
            "Tier": "64",
            "Name": "اسم التير"
        },
        {
            "Tier": "65",
            "Name": "اسم التير"
        },
        {
            "Tier": "66",
            "Name": "اسم التير"
        },
        {
            "Tier": "67",
            "Name": "اسم التير"
        },
        {
            "Tier": "68",
            "Name": "اسم التير"
        },
        {
            "Tier": "69",
            "Name": "اسم التير"
        },
        {
            "Tier": "70",
            "Name": "اسم التير"
        },
        {
            "Tier": "71",
            "Name": "اسم التير"
        },
        {
            "Tier": "72",
            "Name": "اسم التير"
        },
        {
            "Tier": "73",
            "Name": "اسم التير"
        },
        {
            "Tier": "74",
            "Name": "اسم التير"
        },
        {
            "Tier": "75",
            "Name": "اسم التير"
        },
        {
            "Tier": "76",
            "Name": "اسم التير"
        },
        {
            "Tier": "77",
            "Name": "اسم التير"
        },
        {
            "Tier": "78",
            "Name": "اسم التير"
        },
        {
            "Tier": "79",
            "Name": "اسم التير"
        },
        {
            "Tier": "80",
            "Name": "اسم التير"
        },
        {
            "Tier": "81",
            "Name": "اسم التير"
        },
        {
            "Tier": "82",
            "Name": "اسم التير"
        },
        {
            "Tier": "83",
            "Name": "اسم التير"
        },
        {
            "Tier": "84",
            "Name": "اسم التير"
        },
        {
            "Tier": "85",
            "Name": "اسم التير"
        },
        {
            "Tier": "86",
            "Name": "اسم التير"
        },
        {
            "Tier": "87",
            "Name": "اسم التير"
        },
        {
            "Tier": "88",
            "Name": "اسم التير"
        },
        {
            "Tier": "89",
            "Name": "اسم التير"
        },
        {
            "Tier": "90",
            "Name": "اسم التير"
        },
        {
            "Tier": "91",
            "Name": "اسم التير"
        },
        {
            "Tier": "92",
            "Name": "اسم التير"
        },
        {
            "Tier": "93",
            "Name": "اسم التير"
        },
        {
            "Tier": "94",
            "Name": "اسم التير"
        },
        {
            "Tier": "95",
            "Name": "اسم التير"
        },
        {
            "Tier": "96",
            "Name": "اسم التير"
        },
        {
            "Tier": "97",
            "Name": "اسم التير"
        },
        {
            "Tier": "98",
            "Name": "اسم التير"
        },
        {
            "Tier": "99",
            "Name": "اسم التير"
        },
        {
            "Tier": "100",
            "Name": "اسم التير"
        }
    ]
  }